<div>
<p style="text-align: center;">ПРАВИЛА<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">1. Ознакомиться со всей интересующей Вас информацией о деятельности магазина Вы можете в нижнем разделе сайта «Контакты» и «Документы». <o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;"><o:p>&nbsp;</o:p></p>
 
<p style="margin-bottom: 0.0001pt;">2. Процесс выбора товаров сделан максимально понятным и простым. Со способом оплаты заказа и доставкой Вы можете ознакомиться в разделе «Способы оплаты» и «Доставка».<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;"><o:p>&nbsp;</o:p></p>
 
<p style="margin-bottom: 0.0001pt;">3. Обращаем Ваше внимание, что максимальный вес заказа:<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Следственные изоляторы (СИЗО): до 30 кг в месяц.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Исправительные колонии (ИК): до 20 кг. <o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Воспитательные колонии (ВК): без ограничений.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Лечебно-исправительные учреждения (ЛИУ): без ограничений.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;"><o:p>&nbsp;</o:p></p>
 
<p style="margin-bottom: 0.0001pt;">4. В СИЗО и ИК существуют ограничения по весу и количеству передач, положенных заключенным и осужденным.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">Ограничения по весу и количеству передач:<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- В день для заключенного положена только одна передача.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Вес передач не должен превышать установленные лимиты учреждений.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">Следственные изоляторы (СИЗО):<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- до 30 кг в месяц для заключенных находящихся под следствием;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- до 30 кг один раз в месяц для осужденных.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">Исправительные колонии (ИК):<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- до 20 кг <b>шесть раз в год</b> для осужденных <b>облегченного общего</b> режима;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- до 20 кг <b>четыре раза в год</b> для осужденных <b>общего </b>режима;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- до 20 кг <b>два раза в год</b> для осужденных <b>усиленного строгого</b> режима<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- до 20 кг <b>три раза в год </b>для осужденных <b>строгого</b> режима.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">Воспитательные колонии (ВК):<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- по весу и количеству передач ограничений нет. <o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">Лечебно-исправительные учреждения (ЛИУ):<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- по весу и количеству передач ограничений нет. <o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;"><o:p>&nbsp;</o:p></p>
 
<p style="margin-bottom: 0.0001pt;">5. Заказ может быть не доставлен получателю либо доставлен частично по следующим причинам:<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Получатель этапирован в другое учреждение;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Получатель исчерпал лимит положенных ему передач в текущем месяце;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Получатель по каким-либо причинам не может принять передачу;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Данные получателя указанны неверно;<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;">- Форс-мажорные обстоятельства (стихийное бедствие, военные действия, забастовки, революции и т.п.), не зависящие от действий сторон, участвующих в сделке, но ведущее к невозможности исполнения договорных обязательств.<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;"><o:p>&nbsp;</o:p></p>
 
<p style="margin-bottom: 0.0001pt;">6. Заказ может быть доставлен не в полном объеме ввиду дополнительно вводимых ограничений на передачу в учреждениях куда осуществляется доставка заказа. В таком случае товар не передается, в заявление делается пометка об этом. Товар возвращается в магазин, об этом сообщается Покупателю .<o:p></o:p></p>
 
<p style="margin-bottom: 0.0001pt;"><o:p>&nbsp;</o:p></p>
 
<p style="margin-bottom: 0.0001pt;">7. Процедура формирования заказа представляет собой выполнение всех необходимых действий с товарами при подготовки к передачи заключенным и осужденным, согласно установленным законом правилами в учреждениях УФСИН России.&nbsp;<o:p></o:p></p>

					</div>